"Privacy Settings" = "Privacy Settings";
"Mapbox Telemetry" = "Mapbox Telemetry";
"This setting allows the application to share anonymized location and usage data with Mapbox." = "This setting allows the application to share anonymized location and usage data with Mapbox.";
